<?php 

return array(
	'password_reset' => 'اعادة تعيين كلمة السر' ,
	'reset_password_here' => ': لإعادة تعيين كلمة السر يرجى الدخول على الرابط التالي  <br> :form_link',
	 'jeaemail_reset'=>'موقع توظيف المهندسين الاردنيين يرحب بكم ',
	 'newCompanyreset'=>'تم تسجيل شركة جديدة على موقع توظيف المهندسين',
	 'postactivation'=>'يرجى الدخول الى النظام لتفعيل عضوية الشركة',
	 'welcomeCompany'=>'شكرا لتسجيلكم في موقع توظيف المهندسين الاردنيين',
	 'thanks'=>'يرجى إضافة الوظائف المطلوبة لشركتكم', 
	 'welcomelogin'=>'لتسجيل الدخول ', 
	 'newCompany'=>'تم تفعيل الاشتراك في موقع توظيف المهندسين الاردنيين',
	 'recivenewjobs'=>'تم تسجيل وظيفة جديدة على موقع التوظيف',
	 'newjobs'=>'يرجى الذهاب إلى إدارة الوظائف لتفعيل الوظيفة', 
);